import React, { CSSProperties } from 'react';
import './AboutUs.css';
import archana_patil_profile from '../../assets/Images/archana_patil_profile.jpg'

const AboutUs = () => {

    return (
        <>
            <div className='about-page-container'>
                <div className='image'>
                    <img src={archana_patil_profile} alt="" />
                </div>
                <div className='box-container'>
                    <div className='box-1 box'>
                        <h3>परिचय</h3>
                        <p>सौ. अर्चना तुषार पाटील या पुणे महानगरपालिकेच्या प्रभाग क्रमांक १९ च्या भारतीय जनता पक्षातर्फे निर्वाचित नगरसेविका आहेत. त्यांनी पुणे मनपाच्या स्थायी समितीवर सदस्य म्हणूनही काम केले आहे. भारतीय जनता पक्षाच्या महिला आघाडीच्या पुणे शहर अध्यक्ष म्हणून त्या सध्या कार्यरत आहेत. अर्चनाताई या पुणे विद्यापीठातून एमबीए फायनान्स उत्तीर्ण आहेत. जलसंपदा खात्यात लोकसेवक राहिलेल्या वडिलांचा आदर्श व पती तुषार तानाजीराव पाटील यांच्या समाजकार्याच्या साथीने त्या काशेवाडी, लोहियानगर, भवानी पेठ, हरकारनगर या परिसरात कार्यरत आहेत. २०१७ साली त्यांनी पहिल्यांदा भारतीय जनता पक्षाकडून निवडणुक लढवली व नगरसेवक म्हणून निवडून आल्या. समाजसेवेला संविधानिक अधिकार पदाची जोड मिळाल्याने त्यांनी नागरिकांची कामे अधिक जोमाने सुरु केली. उच्चशिक्षित पण पूर्णतः नवख्या असतानाही त्यांना पक्षाने दिलेल्या संधीचा पुरेपूर वापर त्यांनी आपल्या भागाच्या सर्वांगीण व शाश्वत विकासासाठी केला. इ-लर्निंग शाळा, जळीतग्रस्त व स्ट्रोक्सच्या रुग्णांसाठी सोनवणे रुग्णालयात सुविधा, लोकशाहीर अण्णाभाऊ साठे विरंगुळा केंद्र, ऐतिहासिक जुना मोटार स्टॅन्ड वास्तूचे नूतनीकरण, ढोले चौक (सेव्हन लव्ह्ज चौक) उड्डाणपुलाचे ‘भारतरत्न माजी पंतप्रधान अटलबिहारी वाजपेयी उड्डाणपूल, असे नामकरण, कै. दत्तात्रय पांडुरंग पाटील वाहनतळाची उभारणी अशी कामे त्यांनी केली आहेत. भारतीय जनता पक्षाच्या महिला आघाडीच्या पुणे शहर अध्यक्ष म्हणून अर्चनाताईंची २०२० मध्ये निवड झाली. महिलांच्या प्रश्नांवर आवाज उठवत अनेक अन्याय, अत्याचारांच्या घटनांत महिलांना न्याय मिळवून देण्याचे काम त्यांनी केले आहे. त्याचबरोबरीने महिलांना कायदेविषयक सल्ल्यांसाठी वकिलांचा मदत कक्ष त्यांनी सुरु केला आहे. स्थायी समितीच्या सदस्य म्हणून काम करताना अनेक उल्लेखनीय प्रकल्प त्यांनी सुरु केले. धर्मवीर संभाजी महाराजांचा पुतळा पुरंदर येथे उभारण्याचा प्रस्ताव त्यांनी आणला. कोरोना महामारीच्या काळात जीवाची बाजी लावून काम केलेल्या महापालिका सेवकांना विशेष वेतनवाढ देण्याचे काम त्यांनी केले. एसआरए प्रकल्पातील नागरिकांची पंच्याऐंशी लाख रुपयांच्या थकबाकीचा प्रश्न त्यांनी मार्गी लावला.या पुढील काळात जनसेवेचे व्रत असेच सुरु ठेवण्याचा त्यांचा आत्मविश्वास आहे. रोजच्या दैनंदिन लागणाऱ्या गरजांपासून ते भावी पिढीला उपयुक्त ठरतील अशा शाश्वत विकासाच्या प्रकल्पांपर्यंत कामाचे योग्य नियोजन करून भागाचा सर्वांगीण विकास साधण्याचे काम त्या यापुढेही करत राहणार आहेत.</p>
                    </div>
                    <div className='box-2 box'>
                        <h3>अल्प परिचय</h3>
                        <ul>
                            <li><b>जन्म: </b>२६ ऑक्टोबर १९८०</li>
                            <li><b>शिक्षण: </b>बी. कॉम ( स. प. महाविद्यालय, पुणे) एम. बी. ए. (फायनान्स) ( विश्वकर्मा इन्स्टिट्यूट, पुणे)</li>
                            <li><b>नोकरी: </b>बँक, वित्तीय संस्था</li>
                            <li><b>व्यवसाय: </b>वित्तीय संस्था</li>
                            <li><b>समाजकार्य: </b>विविध समाजसेवी संस्थांच्या माध्यमातून गरीब वस्ती व महिलांसाठी काम.</li>
                            <li><b>राजकारण: </b>पुणे महानगपालिका प्रभाग क्रमांक १९- काशेवाडी लोहियानगर मधून २०१७-२०२२ नगरसेविका म्हणून निवड, २०२१-२२ या वर्षात स्थायी समिती सदस्यपद.</li>
                            <li><b>पक्षसंघटना: </b>जुलै २०२० पासून भारतीय जनता पक्षाच्या महिला आघाडी, पुणे शहर अध्यक्ष म्हणून कार्यरत.</li>
                        </ul>
                    </div>
                    <div className='box-3 box'>
                        <h3>कौटुंबिक पार्श्वभूमी</h3>
                        <p>अर्चनाताई तुषार पाटील या मूळच्या माँसाहेब जिजाऊंच्या वंशंजांपैकी एक जाधव कुटुंबातील. वडील उत्तमराव जाधव हे सरकारी अधिकारी म्हणून कार्यरत होते. दहिवडी (ता. माण, सातारा) येथील मूळगावी आजोबा हे गावातील ज्येष्ठ सामाजिक कार्यकर्ते त्यामुळे लहानपणापासून घरात जनसेवेचा मोठा वारसा त्यांना लाभला. आजोबांनी मोठ्या कर्तृत्वाने वडिलांना सरकारी अधिकारी होण्यासाठी प्रोस्ताहन दिले व वडील जलसंपदा खात्यात लोकसेवक म्हणून रुजू झाले. वडिलांच्या नोकरीमुळे कोल्हापूर, नाशिक, पुणे, सातारा, सांगली आणि संबंध महाराष्ट्रभर प्रवास त्यांना करता आला. १६ जानेवारी २००६ साली तुषार तानाजीराव पाटील यांच्यासोबत विवाहानंतर त्या काशेवाडी, पुणे येथील पाटील घरात आल्या. सासरच्या पाटील कुटुंबातही हाच जनसंपर्काचा वारसा त्यांना लाभला. पती तुषार तानाजीराव पाटील यांचे आजोबा दत्तात्रय पाटील यांचे परिसरात सर्वांशी असलेले सलोख्याचे संबंध, माणसे जोडण्याचे कसब यांचा पती तुषार यांना लाभलेला वारसा आजही समाजकार्यात काम करताना उपयोगी येतो.</p>
                    </div>
                    <div className='box-4 box'>
                        <h3>शिक्षण व व्यवसाय</h3>
                        <p>अर्चनाताईंचे सुरुवातीचे शालेय शिक्षण संपूर्ण महाराष्ट्रभर विविध विद्यालयात झाले. स. प. महाविद्यालयात वाणिज्य शाखेची पदवी (बी. कॉम) घेतली. २००३ साली अर्थ (फायनान्स) विषयात पदव्युत्तर पदवी (एम. बी. ए.) घेऊन आपले शिक्षण पूर्ण केले. त्यानंतर त्यांनी आयसीआयसीआय बँक, सारस्वत बॅंक, ब्रोकिंग कंपनीत नोकरी केली. त्यानंतर स्वतःचा व्यवसाय म्हणून एक वित्तीय संस्थाही चालवली आहे.</p>
                    </div>
                    <div className='box-5 box'>
                        <h3>समाजकार्य व राजकारण</h3>
                        <p>कुटुंबातील थोरामोठ्यांमुळे अर्चनाताईंना पूर्वीपासून समाजसेवेची आवड आहे. त्यामुळेच त्यांनी शिक्षण पूर्ण झाल्यावर विविध समाजसेवी संस्थांसोबत काम करत राहिल्या. राजकारण हा विषय त्यावेळी कुठेही त्यांच्या मनात नसल्याचे त्या सांगतात. आपण समाजाचं काहीतरी देणं लागतो या भावनेतून त्या काम करत राहिल्या. पती तुषार पाटील यांनी केलेल्या आग्रहाने त्यांनी राजकारणात प्रवेश केला. ‘माझ्या समाजसेवेला राजकारणाची जोड मिळेल असे कधी मनात नव्हते, परंतु ती मिळाल्याने समाजाची कामे अधिक जोमाने करता येतात’. असे त्या सांगतात. २०१७ साली नगरसेविका म्हणून निवडून आल्यावर त्यांच्या महिला विषयक कामाची दखल घेत पक्षाने त्यांना महिला आघाडीच्या शहर अध्यक्ष पदाची संधी दिली. २०२१ साली स्थायी समितीच्या सदस्य पदावर काम करण्याची संधीही त्यांना मिळाली. यावेळी निधीचा पुरेपूर व योग्य नियोजन त्यांनी केले. अनेक कामांत सीएसआर सारख्या माध्यमांचा वापर करून निधीची कमतरता विकासकामांत भासू दिली नाही.</p>
                    </div>
                </div>
            </div>
            
        </>
    );
}

export default AboutUs;