import slick1 from './Images/slick images/slick1.jpg';
import slick2 from './Images/slick images/slick2.jpg';
import slick3 from './Images/slick images/slick3.jpg';
import slick4 from './Images/slick images/slick4.jpg';
import slick5 from './Images/slick images/slick5.jpg';
import slick6 from './Images/slick images/slick6.jpg';

const WorkData = [{ id: 1, img:slick1, decs: "प्रभागवार्ता कचरा व्यवस्थापनासाठी बकेटचे वाटप! राजीव गांधी एसआरए येथे आज ४० कचऱ्याच्या बादल्यांचे वाटप करण्यात आले.लोकप्रिय पंतप्रधान मा. श्री. नरेंद्र मोदीजी यांच्या सेवा सप्ताहाच्या निमित्ताने या कचऱ्याच्या बादल्या उपलब्ध करून दिल्या."},
                 { id: 2, img:slick2, decs: "स्वच्छतेने गांधीजींना आदरांजली.. ! मा. पंतप्रधान नरेंद्रजी मोदी यांचा वाढदिवस (१७ सप्टेंबर) ते गांधीजींची जयंती दरम्यान सुरू असलेल्या 'सेवा पंधरवड्या'चा आज समारोप दिवस. स्वच्छतेचा संदेश देणाऱ्या महात्मा गांधीजींच्या या जयंतीदिनी आपल्या परिसरातील भवानी माता मंदिर भागात"},
                 { id: 3, img:slick3, decs: "शाळेतल्या भोंडला कार्यक्रमात खिचडी वाटपाने मुलींच्या चेहऱ्यावर आनंद आणला.शासनमान्य बापूसाहेब पवार कन्या शाळेत काशिवडे भागातील अनेक गोरगरीब मुली येथे शिक्षण घेतात. आज नवरात्रोत्सवाच्या निमित्ताने तिथे भोंडला आयोजित करण्यात आला होता."},
                 { id: 4, img:slick4, decs: "आपल्या भागातील रस्त्यावर विद्युत खांब धोकादायक अवस्थेत असल्याचे आढळुन येताच; सहकाऱ्यांनी महापालिका व महावितरणशी संपर्क साधून हा खांब हटविण्याचे काम हाती घेण्यात आले. तत्पर सहकार्याबद्दल महावितरणच्या शिवांगी साहेबांचे आभार."},
                 { id: 5, img:slick5, decs: "गुरुनानक नगर व जुना मोटर स्टँड भागातील नागरिकांनी ड्रेनेजच्या तक्रारी केल्या होत्या. सहकाऱ्यांनी यात लक्ष देऊन प्रशासनाकडून @PMCPune च्या मशिन्सच्या साहाय्याने स्वच्छता करून घेतली.यावेळी नागरिकांनी मानलेले आभार आम्हाला काम करण्यास आणखी बळ देतात."},
                 { id: 6, img:slick6, decs: "आपल्या काशेवाडी भागातील विविध रस्त्यांवर खड्ड्यांचे साम्राज्य झाले होते. पावसाने उघडीप दिल्याने त्वरित प्रशासनाकडून रस्त्यांची दुरुस्ती करून घेतली.काम चालू असताना नागरिकांनी केलेल्या सहकार्याबद्दल धन्यवाद.!"}] 

export default WorkData;                       